[GENERAL
NAME				= Dansk
TRANSLATOR			= Jonas - peowdie92@gmail.com
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Dette program er udløbet.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Uregistreret.
TEXT_BUSINESS			= Til erhverv
TEXT_SAFEMODE			= Fejlsikret tilstand
TEXT_SAFEMODE_MESSAGE		= Bandicam kører i fejlsikret tilstand. \nNogle funktioner, deriblandt hardware accelerated encoding, virker muligvis ikke i fejlsikret tilstand.
TEXT_INIT_FAIL			= Programmet kunne ikke startes.
TEXT_APPINFO			= Bandicam - High performance video capture.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam er blevet afregistreret


; error
TEXT_ERROR_DISKSPACE		= Der er ikke nok diskplads til at optage.
TEXT_ERROR_VIDEO_CAP		= Det var ikke muligt at optage video.
TEXT_ERROR_AUDIO_CAP		= Det var ikke muligt at optage lyd.\nTryk på OK hvis du har brug for hjælp.
TEXT_ERROR_IMAGE_CAP		= Kunne ikke tage billede.\nKig venligst i din produkt mappe.
TEXT_ERROR_CREATEFILE		= Kunne ikke skrive til fil.\nTryk på OK hvis du har brug for hjælp.
TEXT_ERROR_OUTPUTFOLDER		= Destinationsmappen eksisterer ikke. Vælg venligst en ny mappe.
TEXT_ERROR_RENAME_FILE		= Omdøbning af den valgte fil fejlede.
TEXT_ERROR_CODEC_INIT		= Det lykkedes ikke at initialisere codec.
TEXT_ERROR_CODEC_INIT_RETRY	= Codec kunne ikke initialiseres.\nVil du prøve igen med H.264 (CPU) codec?
TEXT_ERROR_CODEC_VIDEO		= Optagelsen stoppede fordi der er et problem med din video codec.
TEXT_ERROR_LOGO_IMAGE		= Dette billed format understøttes ikke. \nVælg venligst det understøttede billed format(*.png).
TEXT_ERROR_INIT_DEVICE		= Det lykkedes ikke at initialisere din video optageenhed.
TEXT_ERROR_NO_DEVICES		= Ingen video optagelsesenheder blev fundet.
TEXT_ERROR_EXISTING_PRESET_NAME	= Det forudindstillede navn du har indtastet eksisterer allerede. \nIndtast venligst et andet navn.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Denne funktion er ikke længere tilgængelig på grund af Facebooks politik.
TEXT_ERROR_AUDIO_DEVICE_INVALIDATED = Optagelsen er stoppet fordi lydenheden ikke længere er tilgængelig.
TEXT_ERROR_DUPLICATE_HOTKEYS	= Der er identiske genvejstaster. Skift dem venligst i indstillingerne.
TEXT_ERROR_NO_SOUND_DEVICE	= Der er ingen lydenhed aktiveret. Vælg venligst mindst én enhed.
TEXT_ERROR_NO_MORE_5_UPLOADING  = Du kan ikke uploade mere end 5 videoer ad gangen. Prøv venligst igen efter at din upload er færdig.
TEXT_CAN_NOT_CHANGE_TB		= Du kan ikke ændre denne indstilling i den gratis version af Bandicam. \nKøb venligst Bandicam fra https://bandicam.com/buy
TEXT_CAN_NOT_ADD_MORE_THAN_10	= Du kan ikke tilføje mere end 10 ting.
TEXT_WARNING_AMD_APP		= Dit system understøtter ikke 'H.264 (AMD VCE)', så standard codec vil blive brugt.
TEXT_WARNING_AMD_APP2		= Dit system understøtter ikke 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	= Hvis du skifter video indstillinger stopper optagelsen. \nEr du sikker på, at du vil fortsætte?
TEXT_WARNING_EXIT_BANDICAM	= Hvis du lukker Bandicam stopper optagelsen.\nEr du sikker på, at du vil lukke Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	=  Hvis du lukker Bandicam, kan den planlagte optagelse ikke længere fortsætte. \nEr du sikker på, at du vil lukke Bandicam?
TEXT_WARNING_DEL_OVERLAY	= Er du sikker på, at du vil slette det valgte lag?
TEXT_WARNING_UNREGISTER		= Er du sikker på, at du vil afregistrere Bandicam?
TEXT_NOTICE_NEED_TO_RENEW_1	= Licensfornyelse er påkrævet.
TEXT_NOTICE_NEED_TO_RENEW_2	= Din licens udløber efter <font color="red">%d dage(s)</font>. <br>For at fortsætte med at bruge Bandicam uden begrænsninger, er du nødt til at forny din licens.
TEXT_NOTICE_NEED_TO_RENEW_2_NOW	= Din licens er udløbet. <br>For at fortsætte med at bruge Bandicam uden begrænsninger, er du nødt til at forny din licens.
TEXT_NOTICE_NEED_TO_RENEW_2_TODAY = Din licens udløber indenfor <font color="red">24 timer</font>. <br>For at fortsætte med at bruge Bandicam uden begrænsninger, er du nødt til at forny din licens.

; video setting page name
TEXT_VID_PAGE_SOUND		= Lyd
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Mus
TEXT_VID_PAGE_KEYSTROKE		= Tastetryk
TEXT_VID_PAGE_TEXT		= Tekst
TEXT_VID_PAGE_OPTIONS		= Indstillinger

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL		= Generelt
TEXT_OPT_PAGE_OUTPUT		= Output
TEXT_OPT_PAGE_HOOKING		= Kobling
TEXT_OPT_PAGE_LANGUAGE		= Sprog
TEXT_OPT_PAGE_HOTKEYS		= Genvejstaster
TEXT_OPT_PAGE_OTHERS		= Andre

TEXT_VIDEO			= Video
TEXT_AUDIO			= Lyd

TEXT_FOLDER_SELECT		= Vælg en mappe til at gemme i.

TEXT_FMT_FULL_SIZE		= Fuld størrelse
TEXT_FMT_HALF_SIZE		= Halv størrelse
TEXT_FMT_FIT_WIDTH		= Tilpas bredde
TEXT_FMT_FIT_HEIGHT		= Tilpas højde
TEXT_FMT_CUSTOM_SIZE		= Tilpasset
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Original audio format
TEXT_FMT_AUTO			= Auto
TEXT_FMT_LOSSLESS		= Databevarende

; preset
TEXT_PRESET_DEFAULT		= Standard
TEXT_PRESET_HALFSIZE		= Halv størrelse
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= Meget hurtig indstilling til 60 FPS
TEXT_PRESET_LOWEND		= Lav-ende PC
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= Til PMP/Divx Player
TEXT_PRESET_EDIT		= Til redigering i Premiere/Sony Vegas
TEXT_PRESET_POWERPOINT		= Til brug i MS PowerPoint
TEXT_PRESET_320x0		= Tilpas Bredde, 320x0
TEXT_PRESET_640x0		= Tilpas Bredde, 640x0
TEXT_PRESET_800x0		= Tilpas Bredde, 800x0
TEXT_PRESET_1280x0		= Tilpas Bredde, 1280x0
TEXT_PRESET_USER		= Bruger forudindstillinger

TEXT_CHANGE_LANG		= Du skal genstarte Bandicam for at skifte sprog.\nVil du genstarte nu?
TEXT_CHANGE_HOOK		= Hvis du vil ændre dit kobling mål, skal du genstarte Bandicam.\nVil du genstarte nu?
TEXT_CHANGE_SIZE		= For at ændre størrelsen på Bandicam vinduet skal du genstarte Bandicam.\nVil du genstarte Bandicam nu?
TEXT_RESET_ALL_SETTINGS		= Er du sikker på at du vil ændre alle indstillingerne tilbage til standard?

TEXT_REGISTER_SUCCEEDED		= Dit Bandicam er nu blevet registreret.
TEXT_REGISTER_FAILED		= Kunne ikke registrerer. \nTjek den indtastede email adresse og serie nummer.
TEXT_REGISTER_CONNECT_FAILED	= Kunne ikke tilslutte til registrerings server.\nTjek venligst din internet forbindelse, og indstil din computers ur til den nuværende tid og dato.\nTryk på OK hvis du har brug for hjælp.
TEXT_REGISTER_INFO		= Emailadresse: %s\r\nSerie Nummer: %s
TEXT_REGISTER_INFO2		= Udløbsdato: %s (%d dage tilbage)
TEXT_REGISTER_INFO2_EXPIRING	= Udløbsdato: %s (Mindre end én dag tilbage)
TEXT_REGISTER_INFO2_EXPIRED	= Udløbsdato: %s (Udløbet)
TEXT_REGISTER_LIMITED_1		= Du kan optage i op til 10 minutter med den gratis version.
TEXT_REGISTER_LIMITED_2		= Hvis produktet er registreret, kan du optage uden begrænsning fra den næste optagelse. Køb venligst Bandicam fra den officielle side.
TEXT_REGISTER_LIMITED_SREC	= Du kan kun optage i 10 minutter med den gratis version af Bandicam.\nKøb venligst Bandicam fra https://bandicam.com
TEXT_REGISTER_NEWRECORD		= Du kan ikke starte en ny optagelse på den gratis version af Bandicam. \nKøb venligst Bandicam fra bandicam.com
TEXT_REGISTER_LICENCE_INFO	= Ikke registreret!!! - 10 minutters videoer med vandmærke\r\nFor at fjerne vandmærket, skal du købe Bandicam fra https://bandicam.com

TEXT_PROGRAM_INVALID		= Dette program er ugyldig. \nDu er nødt til at geninstallere programmet.

TEXT_SELECT_NOT_SELECTED	= Vælg venligst en optagelsestilstand.
TEXT_SELECT_TARGET		= Klik venligst på målvinduet.
TEXT_SELECT_DEVICE		= Vælg venligst en video optageenhed.
TEXT_TARGET_DIRECTX		= Spiloptagelsestilstand - Optage spil og videoafspillere med DirectX.
TEXT_TARGET_SCREEN		= Skærmoptagelsestilstand - Optag skrivebordsskærm og internetvideo.
TEXT_TARGET_DEVICE		= Enhedsoptagelsestilstand - Optag webcam og HDMI optageenhed.
TEXT_TARGET_AUDIO		= 'Kun lyd' indstilling - du kan kun optage lyden.
TEXT_TARGET_CHANGING		= Optagelsen vil blive stoppet, hvis du ændrer optagelses funktion.\nVil du gerne fortsætte?
TEXT_TARGET_CLOSE		= Hvis du lukker den nuværende optagelsestilstand, stopper optagelsen.\nEr du sikker på, at du vil fortsætte?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Du kan ikke starte med at optage med 'Spiloptagelsestilstand' da  et vindue ikke er blevet markeret.\n\nØnsker du at ændre til 'Skærmoptagelsestilstand' for at kune optage?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= Du kan ikke starte med at optage i 'Enheds Optagelsestilstand' fordi optageenheden ikke er valgt.\n\nØnsker du at ændre til 'Skærmoptagelsestilstand' for at kunne optage?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= Du kan ikke starte en optagelse, fordi du ikke har valgt en optagelsestilstand.\n\nØnsker du at ændre til 'Skærmoptagelsestilstand' for at kunne optage?

TEXT_STATUSBAR_READY		= Klar
TEXT_STATUSBAR_RECORDING	= Optagelse
TEXT_STATUSBAR_PAUSE		= Pause

TEXT_UPDATE_AVAILABLE		= En ny version af Bandicam er nu tilgængelig. \nVil du hente den nu?
TEXT_UPDATE_UNAVAILABLE		= Denne version af Bandicam er den nyeste.
TEXT_UPDATE_FAILED		= Kunne ikke tjekke version informationen. \nDette system er måske ikke tilsluttet til internettet, eller en server virker ikke ordentligt.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Ikke i stand til at uploade. Hvis du lige har tilmeldt dig, så verificer venligst din email.

TEXT_TARGET_FULL		= Fuld skærm
TEXT_TARGET_RESTORE		= Genskab
TEXT_TARGET_TOGGLE_TOP		= Flyt kontrolpanel op
TEXT_TARGET_TOGGLE_BOTTOM	= Flyt kontrolpanel ned
TEXT_TARGET_FIND		= Vælg et optageområde
TEXT_TARGET_RESIZE		= Vælg størrelse
TEXT_TARGET_IMAGE		= Billede tagning
TEXT_TARGET_PEN			= Tegnetilstand
TEXT_TARGET_RECORD_START	= Video optagelse - start
TEXT_TARGET_RECORD_PAUSE	= Video optagelse - pause
TEXT_TARGET_RECORD_STOP		= Video optagelse - stop
TEXT_TARGET_MENU		= Menu
TEXT_TARGET_DISPLAY		= Skærm %d
TEXT_TARGET_DISPLAY_ALL		= Alle skærme

TEXT_DEVICE_FULL		= Fuld skærm
TEXT_DEVICE_RESTORE		= Gendan
TEXT_DEVICE_SELECT_DEVICE	= Vælg enhed
TEXT_DEVICE_VOLUME		= Lydstyrke
TEXT_DEVICE_IMAGE		= Tag et billede
TEXT_DEVICE_RECORD_START	= Video optagelse - start
TEXT_DEVICE_RECORD_PAUSE	= Video optagelse - pause
TEXT_DEVICE_RECORD_STOP		= Video optagelse - stop
TEXT_DEVICE_MENU		= Menu

TEXT_RC_HOWTO_NOCOMPLETE	= Må ikke automatisk fuldføre en optagelse
TEXT_RC_HOWTO_BYTIME		= Efter tid
TEXT_RC_HOWTO_BYSIZE		= Efter størrelse
TEXT_RC_HOWTO_BYSILENCE		= Efter stille periode
TEXT_RC_AFTER_NEWRECORD		= Start ny optagelse
TEXT_RC_AFTER_EXIT		= Afslut Bandicam
TEXT_RC_AFTER_SHUTDOWN		= Sluk denne computer
TEXT_RC_AFTER_HIBERNATE		= Sæt computeren i dvale

TEXT_SHUTDOWN_SEC		= Slukker systemmet om %d sek.

TEXT_SEL_IMAGE_FILE		= Vælg en billede fil.

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_1_DISABLE	= -- Deaktiver --
TEXT_SND_SELECT_2_DISABLE	= - Deaktiver (Anbefalet) -

TEXT_CORRUPTED_AVI_FILE		= Seneste optagede fil er blevet beskadiget.\nØnsker du at reparere den?\n\nFil: %s
TEXT_SELECTED_CORRUPTED_FILE	= Den valgte fil er blevet beskadiget.\nØnsker du at reparere den?\n\Fil: %s
TEXT_TRAY_BALLOON_TIP		= Klik på bakkeikonet for at genoprette Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Klik på bakkeikonet for at vise det firkantede vindue.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Klik på bakkeikonet for at vise optagelsesvinduet.
TEXT_FORCE_STOP			= Kunne ikke stoppe optagelsen fordi det valgte vindue ikke reagerer.\nØnsker du at tvinge optagelsen til at stoppe?
TEXT_EXTERNAL_CODEC		= - Eksternt Codec -
TEXT_CUDA_GPU_AUTOSELECT	= (Vælg automatisk)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Optagelses status
TEXT_INDICATOR_TIME		= Optagelses tid
TEXT_INDICATOR_SIZE		= Optagelses fil størrelse/ledig diskplads
TEXT_INDICATOR_VOLUME		= Nuværende lydstyrke

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normal] General prioritet
TEXT_REC_PRIORITY_HIGH		= [Høj] Højere end normal prioritet
TEXT_REC_PRIORITY_HIGHEST	= [Højest] Andre opgaver kan være langsommere

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut er ikke installere. Ønsker du at hente det nu?
TEXT_OUTPUTS_DELETE		= Er du sikker på at du vil slette de markerede filer permanent?
TEXT_OUTPUTS_SELCOUNT		= %d filer markeret

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Mål navn
TEXT_FILE_NAME_PREFIX_CUSTOM	= Brugerdefineret Prefix
TEXT_FILE_NAME_PREFIX_NONE	= Ingen
TEXT_FILE_NAME_SUFFIX_TIME	= Dato/Tid
TEXT_FILE_NAME_SUFFIX_NUMBER	= Sekvens nummer

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Indtast en værdi mellem 1 og 1440 minutter.
TEXT_TIMER_REC_STOP_RECORDING	= Optagelsen er igang. \nEr du sikker på, at du vil stoppe optagelsen og fortsætte?
TEXT_TIMER_REC_MODE_NOT_SELECTED= Planlagt optagelse er ikke tilgængeligt, fordi der ikke er valgt en optagelsestilstand. Vælg venligst en optagelsestilstand først.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Giv venligst din video til upload en titel.
TEXT_UPLOAD_VID_NO_PASSWORD	= Indtast venligst et kodeord.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Log ind - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	= Signing in with YouTube from the browser...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL= Annuller
TEXT_UPLOAD_VIMEO_LOGIN		= Log ind - Vimeo
TEXT_UPLOAD_VIMEO_LOGIN_TEXT	= Logger ind med Vimeo fra browseren...
TEXT_UPLOAD_VIMEO_LOGIN_CANCEL	= Annuller
TEXT_UPLOAD_FACEBOOK_LOGIN	= Log ind - Facebook
TEXT_UPLOAD_GDRIVE_LOGIN	= Log ind - Google Drive
TEXT_UPLOAD_GDRIVE_LOGIN_TEXT	=  Logger ind med Google Drive fra browseren...
TEXT_UPLOAD_GDRIVE_LOGIN_CANCEL	= Annuller
TEXT_UPLOAD_COMPLETE		= Uploaded
TEXT_UPLOAD_ERR_FAIL		= Upload af videoen fejlede.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Filen er for stor til upload.
TEXT_UPLOAD_ERR_FREESPACE	= Der er ikke nok fri plads på Vimeo til at kunne uploade.
TEXT_UPLOAD_ERR_CONNECT		= Kunne ikke forbinde til serveren.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Videoen blev ikke uploadet. Vimeo Basic brugere kan ikke bruge denne funktion.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicam har opbrugt sin upload quota fra YouTube.\nQuotaen bliver nulstillet ved midnat Pacific Tid (Kl 15 i Danmark).\nUpload venligst videoen direkte til YouTube eller vent til efter klokken 15.\n\nVil du besøge YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN	= Failed to get an access token.

; deinterlacing
TEXT_DEINT_NONE			= (Ingen)
TEXT_DEINT_ODD			= Ulige felter
TEXT_DEINT_EVEN			= Lige felter
TEXT_DEINT_BLEND		= Blend

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [TFT] Optag kun når der trykkes
TEXT_SND_CAP_PUSH_TO_MUTE	= [TFL] Kun lydløs når der trykkes

; download & update 
TEXT_UPDATE_IN_PROGRESS		= Installationen er i gang
TEXT_UPDATE_FAILED_DL		= Download af installationsfilerne fejlede. \nDette system er muligvis ikke forbundet til Internettet.
TEXT_UPDATE_INSTALL_SUCCEED	= Installationen er færdig.
TEXT_UPDATE_INSTALL_FAILED	= Installationen fejlede.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (Ingen)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Horisontal
TEXT_WEBCAM_FLIP_VERTICAL	= Vertikal

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Navn
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Start tid
TEXT_SREC_HEADER_END_TIME	= Slut tid
TEXT_SREC_HEADER_DURATION	= Varighed
TEXT_SREC_HEADER_TARGET		= Mål
TEXT_SREC_HEADER_AFTER_REC	= Efter optagelse
TEXT_SREC_DEFAULT_NAME		= Planlæg
TEXT_SREC_DELETE_SCHEDULES	= Er du sikker på, at du vil slette de valgte planlæggelser permanent?
TEXT_SREC_STATUS_WAITING	= Venter
TEXT_SREC_STATUS_RECORDING	= Optager
TEXT_SREC_STATUS_PASSED		= Gennemført
TEXT_SREC_STATUS_INACTIVE	= Inaktiv
TEXT_SREC_TARGET_NOT_CHANGE	= (Må ikke skiftes)
TEXT_SREC_TARGET_FULL_SCREEN	= Fuld skærm
TEXT_SREC_TARGET_CUSTOM_AREA	= Firkant på skærm
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Brug det sidste optagelses område
TEXT_SREC_DISPLAY_ALL		= Alle skærme
TEXT_SREC_DISPLAY		= Skærm %d
TEXT_SREC_DO_NOTHING		= (Gør ingenting)
TEXT_SREC_EXIT_BANDICAM		= Luk Bandicam
TEXT_SREC_SHUTDOWN_PC		= Sluk computeren
TEXT_SREC_HIBERNATE_PC		= Sæt computeren i dvale
TEXT_SREC_ERR_TIME		= Varigheden skal være mellem 00:00:01 og 23:59:59.
TEXT_SREC_ERR_DAY		= Mindst én dag skal være valgt.
TEXT_SREC_ERR_OVERLAPPED	= Den optagede tid overlapper med "%s"
TEXT_SREC_SAME_DAY		= Samme dag
TEXT_SREC_DAY_AFTER		= Dagen efter
TEXT_SREC_EVERYDAY		= Hver dag
TEXT_SREC_SUN			= Søndag
TEXT_SREC_MON			= Mandag
TEXT_SREC_TUE			= Tirsdag
TEXT_SREC_WED			= Onsdag
TEXT_SREC_THU			= Torsdag
TEXT_SREC_FRI			= Fredag
TEXT_SREC_SAT			= Søndag
TEXT_SREC_START_INFO		= Start optagelse om %s.
TEXT_SREC_STOP_INFO		= Stop optagelse om %s.
TEXT_SREC_DAY			= %Ddag
TEXT_SREC_DAYS			= %Ddage
TEXT_SREC_WAITING_0		= Der er ingen planlagte optagelser.
TEXT_SREC_WAITING_1		= Der er 1 planlagt optagelse.
TEXT_SREC_WAITING_N		= Der er %d planlagte optagelser

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Arbejder stadig. Er du sikker på, at du vil afslutte?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= Filen er ikke i et understøttet format.
TEXT_BDFIX_NOT_CORRUPTED	=  Filen er ikke beskadiget.\nVil du fortsætte?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= Inputfilen er ikke beskadiget, eller kan ikke tjekkes for skade.
TEXT_BDFIX_ALREADY_EXISTS	= Outputfilen eksisterer allerede. Vil du overskrive den?
TEXT_BDFIX_SAME_PATH		= Stien til outputfilen er den samme som stien til inputfilen.
TEXT_BDFIX_DISK_SPACE		= Der er ikke nok plads på drevet til at lave outputfilen.
TEXT_BDFIX_PROCESS_COMPLETE	= Processen er færdig
TEXT_BDFIX_STATUS_PROCESSING	= Processen er igang
TEXT_BDFIX_STATUS_COMPLETE	= Færdig
TEXT_BDFIX_STATUS_FAILED	= Fejlet
TEXT_BDFIX_STATUS_READY		= Klar
TEXT_BDFIX_FAILED_TO_OPEN	= Inputfilen kan ikke åbnes.
TEXT_BDFIX_FAILED_TO_PROCESS	= Kunne ikke behandle gendannelsesopgaven.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Filer
TEXT_OP_FILTER_MP4		= MP4 Filer
TEXT_OP_FILTER_PNG		= PNG Filer
TEXT_OP_FILTER_ALL		= All Filer
TEXT_OP_FILTER_MEDIA		= Medie Filer

; Countdown combobox
TEXT_TARGET_COUNTDOWN_1		= 1 sekund
TEXT_TARGET_COUNTDOWN_2		= 2 sekunder
TEXT_TARGET_COUNTDOWN_3		= 3 sekunder
TEXT_TARGET_COUNTDOWN_4		= 4 sekunder
TEXT_TARGET_COUNTDOWN_5		= 5 sekunder
TEXT_TARGET_COUNTDOWN_6		= 6 sekunder
TEXT_TARGET_COUNTDOWN_7		= 7 sekunder
TEXT_TARGET_COUNTDOWN_8		= 8 sekunder
TEXT_TARGET_COUNTDOWN_9		= 9 sekunder
TEXT_TARGET_COUNTDOWN_10	= 10 sekunder

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Standard Lydenhed)
TEXT_DEFAULT_OUTPUT_DEVICE	= (Standard Outputenhed)
TEXT_DEFAULT_INPUT_DEVICE	= (DStandard Inputenhed)
TEXT_DEFAULT_DEVICE_FORMAT	= (Automatisk registrering af format)
TEXT_HOTKEY_NONE		= (Ingen)
TEXT_ADD_YOUR_TEXT_HERE		= Tilføj din tekst her
TEXT_NOT_SHOW_THIS_NOTICE	= Er du sikker på, at du ikke vil se denne notifikation igen?
TEXT_RESTART_FOR_NEW_PRIVILEGE	= Er du sikker på, at du vil genstarte og køre Bandicam med et nyt privilegium?
TEXT_RESET_TO_DEFAULT		= Nulstil til standard

; oauth complete html
TXT_LANG_CODE           	= "da"
TXT_TITLE               	= "Login med Youtube er fuldført!"
TXT_MESSAGE_COMPLETE1   	= "Login med Youtube er fuldført!"
TXT_MESSAGE_COMPLETE2   	= "Du kan lukke denne side"
TXT_GOTO_BANDICAM_HOME  	= "<a href='https://www.bandicam.com' class='bandicam'><div>Gå til bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME  	= "<a href='https://www.bandicam.com/bandicut-video-cutter/' class='bandicut'><div>Gå til bandicut.com</div></a>"

; pip rotate option
TEXT_PIPROTATE_NONE			= (Ingen)
TEXT_PIPROTATE_90			= 90°
TEXT_PIPROTATE_180			= 180°
TEXT_PIPROTATE_270			= 270°

; pip mask shape
TEXT_PIPMASK_NONE		= Standard
TEXT_PIPMASK_SQUARE		= Firkant
TEXT_PIPMASK_CIRCLE		= Cirkle
TEXT_PIPMASK_ELLIPSE		= Ellipse

; Keystroke Size
TEXT_KEYSTROKE_SIZE_1		= Lille
TEXT_KEYSTROKE_SIZE_2		= Medium
TEXT_KEYSTROKE_SIZE_3		= Stor

; Enhanced capture option
TEXT_ENHANCED_CAPTURE_AUTO	= Vælg automatisk (standard)
TEXT_ENHANCED_CAPTURE_1		= Metode 1 (til Windows 8 og nyere)
TEXT_ENHANCED_CAPTURE_2		= Metode 2 (til Windows 10 og nyere)

; Sound device selection menu
TEXT_SND_DEVICE_NO_SPEAKER	= Slå fra
TEXT_SND_DEVICE_NO_MICROPHONE	= Slå fra
TEXT_SND_DEVICE_NO_ALL_SOUND	= Optag ikke alt lyd
TEXT_SND_DEVICE_ADVANCED	= Avanceret...

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Hjem
$BN_PAGE_GENERAL		= Generelt
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Billede
$BN_PAGE_AUDIO			= Lyd
$BN_PAGE_ABOUT			= Om
$BN_UNREGISTERED		= Den <font color="#ffa900">gratis</font> version er begrænset til <font color="#ffa900">10 minutter</font> per optagelse.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Valgmuligheder
$ST_GEN_OUTPUT_FOLDER		= Produkt mappe
$BN_GEN_OPEN_OUTPUT_FOLDER	= Åben
$BN_GEN_ADV_OPTIONS		= Avanceret
$CK_GEN_ALWAYS_ON_TOP		= Bandicam vindue altid på toppen
$CK_GEN_START_MINIMIZED		= Start Bandicam minimeret
$CK_GEN_RUN_WHEN_START		= Kør Bandicam når Windows starter
$CK_GEN_RECORD_WHEN_RUN		= Begynd fuldskærms optagelse når Bandicam starter
$CK_GEN_TIMER_RECORDING		= Sæt timer for Auto Start Optagelse
$ST_GEN_LANGUAGE		= Sprog
$ST_GEN_REC_AUTO_START		= Optag automatisk
$ST_GEN_REC_SCHEDULED		= Planlagt optagelse
$BN_GEN_REC_SCHEDULED		= Indstillinger
$ST_GEN_REC_AUTO_COMPLETE	= Automatisk fuldførelse af optagelse
$BN_GEN_REC_AUTO_COMPLETE	= Indstillinger
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Overlæg
$CK_FPS_OVERLAY_HOTKEY		= Vis/Skjul hurtigtast
$CK_FPS_OVERLAY_POS_HOTKEY	= Hurtigtast placering
$CK_FPS_OVERLAY			= Overlæg FPS
$ST_FPS_LIMIT			= FPS begrænsning
$CK_FPS_LIMIT_HOTKEY		= Genvej
$CK_FPS_LIMIT			= Begræns FPS
$CK_FPS_LIMIT_ONLY_CAP		= Kun når du optager
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Optag
$CK_VID_RECORD_HOTKEY		= Optag/Stop knap
$CK_VID_PAUSE_HOTKEY		= Pause knap
$CK_VID_SHOW_CURSOR		= Vis musemarkør
$CK_VID_CLICK_EFFECTS		= Tilføj markør effekter
$CK_VID_WEBCAM_OVERLAY		= Tilføj webcam
$BN_VID_RECORD_SETTINGS		= Indstillinger
$ST_VID_FORMAT			= Format
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Lyd
$BN_VID_FORMAT_SETTINGS		= Indstillinger
$BN_VID_FORMAT_PRESETS		= Forudindstillinger
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Billede tagning
$CK_IMG_CAPTURE_HOTKEY		= Genvej
$CK_IMG_CAPTURE_REPEAT		= Gentag billede tagning
$ST_IMG_CAPTURE_REPEAT		= Sekunder
$CK_IMG_SHOW_CURSOR		= Vis musemarkør
$CK_IMAGE_ADD_LOGO		= Tilføj logo overlay
$CK_IMG_SHUTTER_SOUND_EFFECT	= Aktiver lukkerlyd
$BTN_IMAGE_SETTINGS		= Indstillinger
$ST_IMG_FORMAT			= Format
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Høj Kvalitet
$CK_IMAGE_JPG_CUSTOM		= JPG - Brugerdefineret kvalitet (20~100)
$BTN_IMG_FORMAT_ANIGIF		= Sådan gemmer du som animeret GIF
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; AUDIO
$ST_AUDIO_RECORD		= Optag kun lyd
$CK_AUD_RECORD_HOTKEY		= Optag/Stop knap
$CK_AUD_PAUSE_HOTKEY		= Pause knap
$BTN_AUDIO_SETTINGS		= Indstilliner
$ST_AUD_FORMAT			= Format
$ST_AUD_FORMAT_TYPE		= Filtype
$ST_AUD_FORMAT_AUDIO		= Lyd
$BN_AUD_FORMAT_SETTINGS		= Indstillinger
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Kom i gang
$ST_OUT_TAB_VIDEO		= Videoer
$ST_OUT_TAB_IMAGE		= Billede
$ST_OUT_TAB_AUDIO		= Lyd
$BN_OUT_PLAY_VIDEO		= Afspil
$BN_OUT_OPEN_IMAGE		= Åben
$BN_OUT_EDIT			= Rediger
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= Slet
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Version
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2024 Bandicam.com
$BN_ABO_NEW_VERSION		= Ny version tilgængelig.
$BN_ABO_CHECK_UPDATE		= Tjek for opdateringer
$ST_ABO_LICENCE_INFO		= Licensinformation
$BN_ABO_REGISTER		= Registrer
$BN_ABO_REGISTER_HELP		= Hvordan man køber og registrer.
$BN_ABO_UPDATE_REGISTRATION	= Opdater registrering
$BN_ABO_RENEW_LICENSE		= Forny licens
$ST_ABO_HOMEPAGE_INFO		= Hjemmesidelink
$ST_ABO_HOMEPAGE_URL		= Forside
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Vælg venligst en enhed.
$ST_DEVICE_CONNECTING		= Forbinder...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> er et fantastisk program til Bandicam brugere. Du kan hurtigt klippe og sammensætte videoer optaget med Bandicam.
$BTN_UPDATE_STEP1_LINK		= Lær mere
$ST_UPDATE_STEP2_TEXT		= Download er i gang...
$BTN_UPDATE_INSTALL		= Installer nu
$BTN_UPDATE_LATER		= Nej tak
$BTN_UPDATE_CANCEL		= Annuller
$BTN_UPDATE_CLOSE		= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update - Install Bandicam
$ST_UPDATE_BANDICAM_TEXT	= Der er en ny version af Bandicam tilgængelig. Vil du starte opdateringen?
$BTN_UPDATE_BANDICAM_CANCEL	= Annuller
$BTN_UPDATE_BANDICAM_INSTALL	= Opdater
$BTN_UPDATE_BANDICAM_IGNORE	= Spørg ikke igen for denne version
$BTN_UPDATE_BANDICAM_LEARNMORE	= Lær mere
$BTN_UPDATE_BANDICAM_SETTINGS	= Opdateringsindstillinger

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Vælg den optagelsestilstand du vil bruge
$ST_START_SEL_RECT		= Kvadratisk område
$ST_START_SEL_FULL		= Fuld skærm
$ST_START_SEL_WINDOW		= Specifikt vindue
$ST_START_SEL_MOUSE		= Omkring musen
$ST_START_SEL_GAME		= Spiloptagelse
$ST_START_SEL_DEVICE		= Enhedsoptagelse
$ST_START_SEL_AUDIO		= Kun lyd
$ST_START_SEL_HELP		= Online hjælp

$ST_START_RECT_TITLE		= Skærmoptagelse - Kvadrat på skærmen
$ST_START_RECT_DESC		=  Denne tilstand tillader dig at optage et bestemt område i et kvadratisk område.
$ST_START_RECT_STEP		= 1. Vælg en størrelse og område at optage.[br]2. Klik på 'REC' knappen eller tryk på din optage hotkey.

$ST_START_FULL_TITLE		= Skærmoptagelse - Fuld skærm
$ST_START_FULL_DESC		= Denne tilstand tillader dig at optage hele skærmen.
$ST_START_FULL_STEP		= 1. Vælg en skærm, der skal optages. [br]2. Klik på 'REC' knappen eller tryk på din optage hotkey.

$ST_START_WINDOW_TITLE		= Skærmoptagelse - specfikt vindue
$ST_START_WINDOW_DESC		= Denne tilstand lader dig optage et bestemt område, selv hvis det er dækket af et andet vindue.
$ST_START_WINDOW_STEP		= 1. Vælg et vindue, der skal otpages. [br]2. Klik på "optag" knappen eller genvejstasten for at optage.

$ST_START_MOUSE_TITLE		= Skærmoptagelse - Omkring musen
$ST_START_MOUSE_DESC		= Denne tilstand tillader dig at optage omkring musemarkøren.
$ST_START_MOUSE_STEP		= 1. Vælg størrelsen omkring musen, der skal optages.[br]2. Klik på 'REC' knappen eller tryk på din optage hotkey.

$ST_START_GAME_TITLE		= Spiloptagelsestilstand 
$ST_START_GAME_DESC		= Denne tilstand tillader dig at optage spil og vise FPS.
$ST_START_GAME_STEP		= 1. Start et spil og klik på det grønfarvede nummer (FPS).[br]2. Klik på 'REC' knappen eller tryk på din optage hotkey.

$ST_START_DEVICE_TITLE		= Enheds Optagelsestilstand
$ST_START_DEVICE_DESC		= Denne tilstand tillader dig at optage en ekstern video enhed så som webcam, Xbox, smartphone, IPTV, etc.
$ST_START_DEVICE_STEP		= 1. Vælg et webcam eller optage enhed. [br]2. Klik på 'REC' knappen eller tryk på din optage hotkey.

$ST_START_AUDIO_TITLE		= Optag kun lyd
$ST_START_AUDIO_DESC		= Denne tilstand tillader dig at optage kun lyden, så som fra højtaler og mikrofon.
$ST_START_AUDIO_STEP		= Klik på 'REC' knappen eller tryk på din optag hotkey

$BN_START_HELP			= Se online hjælp
$BN_START_RECORD		= Start optagelse
$BN_START_RECORD_STOP		= Stop optagelse
$ST_START_HOTKEY_RECORD		= Optag/Stop
$ST_START_HOTKEY_SCREENSHOT	= Billedetagning
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Afspil
$BN_BDFIX_OPEN_FOLDER		= Åben mappe
$BN_BDFIX_CLOSE			= Luk
$ST_BDFIX_INPUT_FILE		= Inputfil
$ST_BDFIX_INPUT_FILE2		= Åben en beskadiget avi/mp4 fil.
$BN_BDFIX_INPUT_FILE		= Åben
$ST_BDFIX_OUTPUT_FILE		= Outputfil
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Vælg et optageområde
$MENU_RECTANGLE			= Kvadrat
$MENU_FULLSCREEN		= Fuld skærm
$MENU_WINDOW_SCREEN		= Specifikt vindue
$MENU_AROUND_MOUSE		= Omkring mus
$MENU_AUDIO_ONLY		= Kun lyd
$MENU_RECT_FIND_WINDOW		= Vælg et optageområde
$MENU_RECT_CUSTOM		= Brugerdefineret størrelse
$MENU_RECT_RECENTLY_USED	= Sidst brugte størrelse
$MENU_FULL_DISPLAY_ALL		= Alle skærme
$MENU_FULL_DISPLAY_1		= Skærm 1
$MENU_FULL_DISPLAY_2		= Skærm 2
$MENU_FULL_DISPLAY_3		= Skærm 3
$MENU_FULL_DISPLAY_4		= Skærm 4
$MENU_FULL_DISPLAY_5		= Skærm 5
$MENU_FULL_DISPLAY_6		= Skærm 6
$MENU_FULL_DISPLAY_7		= Skærm 7
$MENU_FULL_DISPLAY_8		= Skærm 8
$MENU_FULL_SHOW_CONTRL		= Altid vis kontrolbar
$MENU_FULL_HIDE_CONTRL		= Altid skjul kontrolbar
$MENU_MOUSE_CUSTOM		= Brugerdefineret størrelse
$MENU_WINDOW_FIND		= Vælg et område at optage i det specifikke vindue
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SELECT DEVICE - POPUP MENU
$MENU_DEVICE_DISABLE_SPEAKER	= Slå højtaler fra
$MENU_DEVICE_DISABLE_MICROPHONE	= Slå mikrofonen fra
$MENU_DEVICE_ADVANCED		= Avanceret...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Åben Outputmappen
$TOOLTIP_SCHEDULED_RECORDING	= Planlagt optagelse
$TOOLTIP_SCREENSHOT		= Tag et billede
$TOOLTIP_RECORD			= Optag / Stop
$TOOLTIP_PAUSE			= Pause
$TOOLTIP_UI_MODE		= Simpel / Udvidet UI
$TOOLTIP_REGISTER		= Registrer Bandicam
$TOOLTIP_ONLINE_HELP		= Online Hjælp

$TOOLTIP_TOOL_NONE		= Markør (Ingen tegnen) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN		= Blyant (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL		= Fremhævning (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE		= Linje (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW		= Pil (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX		= Boks (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER		= Nummerering (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT		= Tekst (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER		= Viskelædder (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR		= Vælg farve
$TOOLTIP_TOOL_LINE		= Linjebredde
$TOOLTIP_TOOL_UNDO		= Fortryd (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Annuler fortrydning (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Vælg optagelsestilstand
$TOOLTIP_HOME_RECT		= Skærmoptagetilstand - Kvadrat
$TOOLTIP_HOME_FULL		= Skærmoptagetilstand - Fuld skærm
$TOOLTIP_HOME_WINDOW		= Skærmoptagelsestilstand - specifikt vindue
$TOOLTIP_HOME_MOUSE		= Skærmoptagetilstand - Omkring musemarkør
$TOOLTIP_HOME_GAME		= Spiloptagelsestilstand
$TOOLTIP_HOME_DEVICE		= Enheds Optagelsestilstand
$TOOLTIP_HOME_AUDIO		= 'Kun lyd' optagelsestilstand

$TOOLTIP_ADD_MOUSE_EFFECT	= Tilføj musemarkør effekter
$TOOLTIP_ADD_TEXT_OVERLAY	= Tilføj tekst overlægseffekter
$TOOLTIP_ADD_SPEAKER		= Tilføj højtaler
$TOOLTIP_ADD_MICROPHONE		= Tilføj mikrofon
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Tilføj webcam overlæg
$TOOLTIP_MUTE_SPEAKER		= Sluk højtaler
$TOOLTIP_MUTE_MICROPHONE	= Sluk mikrofon

$TOOLTIP_REFRESH_LINFO		= Opdater licensinformation

$TOOLTIP_ADJUST_SPEAKER_VOL	= Juster højtaler lydstyrke
$TOOLTIP_ADJUST_MICROPHONE_VOL	= Juster mikrofonens lydstyrke

$TOOLTIP_OUTPUT_VIDEO		= Produkt filliste - Video
$TOOLTIP_OUTPUT_IMAGE		= Produkt filliste - Billede
$TOOLTIP_OUTPUT_AUDIO		= Produkt filliste - Lyd

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DIALOG
$BTN_REGISTER			= Registrer
$BTN_BUY_NOW			= Køb nu
$BTN_RENEW			= Forny nu
$ST_LEARN_MORE			= Læs mere

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png
$FILE_EXPIRED_ICON		= expired_icon.png
$FILE_BUSINESS_ICON		= business_icon.png

[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Annuller
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Formatindstillingerne
IDC_ST_FMTSET_FILE		= Filtype
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Størrelse
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_CODEC_PROFILE	= Profil
IDC_ST_VIDEO_BITRATE		= Bitrate
IDC_ST_VIDEO_QUALITY		= Kvalitet
IDC_ST_FMTSET_AUDIO		= Lyd
IDC_CK_AUDIO_ORIGINAL_PCM	= Gem som originalt format
IDC_ED_AUDIO_ORIGINAL_PCM	= Du kan gemme multi-kanal og lyd i høj opløsning (96KHz eller mere).
IDC_ST_AUDIO_CH			= Kanaler
IDC_ST_AUDIO_FREQ		= Frekvens
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Bitrate
IDC_ST_FORMAT_HELP		= [ Hjælp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_AUDIO_FORMAT
IDD_AUDIO_FORMAT		= Formatindstillinger

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Registrer Bandicam
IDC_ST_1BUY			= 1. Køb
IDC_ST_1BUY_COMMENT		= For at fjerne vandmærket på din video, skal du købe et Bandicam licens fra https://bandicam.com/buy
IDC_BTN_BUY_ONLINE		= Køb nu
IDC_ST_2REGISTER		= 2. Registrer
IDC_ST_2REGISTER_COMMENT	= Du skal bruge en online forbindelse for at registrerer Bandicam.
IDC_ST_EMAIL_ADDRESS		= Email addresse
IDC_ST_SERIAL_NUMBER		= Serienummer
IDC_BTN_REGISTER_NOW		= Registrer nu
IDC_BTN_UNREGISTER_NOW		= Afregistrer
IDC_BTN_CLOSE			= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Tjek for opdateringer
IDC_ST_UPDATE_SETTING		= Indstillinger
IDC_CK_UPDATE_ENABLE		= Aktiver automatisk opdaterings tjek.
IDC_CK_UPDATE_POPUP		= Vis popup når en ny opdatering er tilgængelig.
IDC_UPDATE_CHECK_NOW		= Tjek for opdateringer nu
IDC_CLOSE			= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Avancerede muligheder
IDC_BTN_RESET			= Genskab

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Generelt
IDC_CK_ALWAYS_ON_TOP2		= Bandicam vindue er altid øverst
IDC_CK_START_MINIMIZED_TO_TRAY	= Start Bandicam minimized to tray
IDC_CK_RUN_WHEN_START		= Kør Bandicam når Windows starter
IDC_CK_RECORD_WHEN_RUN		= Start optagelse i fuld skærm når Bandicam starter.
IDC_BTN_TIMER_RECORDING		= Sæt timer for Auto Start Optagelse
IDC_CK_SHOW_FPS_IN_VIDEO	= Vis FPS i optaget video/billede
IDC_ST_SHOW_FPS_IN_VIDEO	= (Kun i 'Spiloptagelsestilstand')
IDC_CK_SHOW_TIP_BAR		= Vis tip/informations linjen
IDC_CK_NO_TRAY_BALLOON		= Slå tray balloon notifikationer fra.
IDC_ST_ADV_AUTOMATIC		= Automatisk
IDC_LN_TIP_RECORD_ON_WIN_STARTUP = TIP: Sådan starter du optagelse ved Windows opstart

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Produkt
IDC_ST_OUT_OUTPUT_FOLDER	= Output mappe
IDC_CK_OUT_CREATE_SUBFOLDER	= Lav automatisk produktundermappe med navn:
IDC_RD_OUT_SUBFOLDER		= Undermappens navn vil være optagelsen navn
IDC_RD_OUT_SUBFOLDER_2		= 'Videoer' / 'Billeder' / 'Lyd'
IDC_RD_OUT_SUBFOLDER_3		= Date format (YYYY-MM-DD)
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Aktiver skrive caching på disken
IDC_ST_OUT_FILE_NAMING		= Filnavne indstillinger
IDC_ST_OUT_EXAMPLE		= Ex)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Sprog
IDC_ST_TRANSLATOR		= Tak til oversættere

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Koblingsmål
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= Deaktiver DX10/11 kobling i IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Bloker DirectX video overlæg
IDC_BTN_BLOCK_LIST		= Blokeret procesliste

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOTKEYS
IDC_ST_HKEY_GENERAL		= Generelt
IDC_CK_HKEY_START_REC		= Start/Stop optagelse
IDC_CK_HKEY_PAUSE_REC		= Pause optagelse
IDC_CK_HKEY_CAPTURE_IMAGE	= Tag billede
IDC_CK_HKEY_MUTE_SPEAKER	= Mute Speakers
IDC_CK_HKEY_MUTE_MICROPHONE	= Mute Microphone
IDC_ST_HKEY_SCREEN_MODE		= Skærmoptagelsestilstand
IDC_CK_HKEY_SHOW_RECT		= Vis/skjul rektangel
IDC_CK_HKEY_TOGGLE_DRAW		= Tegnetilstand
IDC_CK_HKEY_SEL_TARGET_RECT	= Select target area
IDC_CK_HKEY_WEBCAM_MAXIMIZE	= Maximize webcam preview
IDC_ST_HKEY_GAME_MODE		= Spiloptagelsestilstand
IDC_CK_HKEY_SHOW_FPS		= FPS - Vis/skjul
IDC_CK_HKEY_POS_FPS		= FPS - Placering
IDC_CK_HKEY_LIMIT_FPS		= FPS - Begrænsning

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Andre Indstillinger
IDC_BTN_VIDEO_RECORD_SETTINGS	= Video optagelses indstillinger
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Video format indstillinger
IDC_BTN_AUTO_COMPLETE_RECORDING	= Automatisk fuldførelse af optagelse
IDC_ST_OTHER_UAC		= Start som administrator (Brugerkontokontrol)
IDC_RD_OTHER_NONADMIN		= Start Bandicam som almindelig bruger
IDC_RD_OTHER_ADMIN		= Start Bandicam som administrator
IDC_RD_OTHER_ADMIN_GAME		= Start kun som administrator på 'Spiloptagelsestilstand'
IDC_BTN_OTHER_RESTART		= Genstart nu
IDC_LN_OTHER_UAC		= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Automatisk fuldførelse af optagelse
IDC_ST_RC_HOWTO			= Opsæt tilstanden af automatisk fuldførelse af optagelse
IDC_RD_RC_NOTCOMPLETE		= Deaktiver
IDC_RD_RC_TIME			= Efter optagetid
IDC_ST_RC_MAX_TIME		= Max
IDC_RD_RC_SIZE			= Efter optaget filstørrelse
IDC_ST_RC_MAX_SIZE		= Max
IDC_RD_RC_NOSOUND		= Efter stille periode (sek)
IDC_CK_RC_NOSOUND		= Vis et stille vindue inden optagelsen stopper
IDC_ST_RC_AFTER			= Efter automatisk fuldførelse af optagelse
IDC_RD_RC_NOTHING		= Gør intet
IDC_RD_RC_NEW_RECORDING		= Start ny optagelse
IDC_RD_RC_EXIT_BDCAM		= Stop optagelsen og afslut Bandicam
IDC_RD_RC_SHUTDOWN		= Sluk din computer
IDC_RD_RC_HIBERNATE		= Sæt computeren i dvale

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Automatisk afslutning af optagelse - Meddelelse
IDC_ST_NOSOUND_TITLE		= Stille tilstand
IDC_ST_NOSOUND_DESC		= Optagelsen stopper fordi denne computer ikke afspiller nogen lyd.
IDC_ST_NOSOUND_DESC2		= Stop optagelse om %d sekunder.
IDC_BTN_NOSOUND_CONTINUE	= Fortsæt optagelse

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Sluk computeren
IDC_ST_SHUTDOWN			= Sluk computeren
IDC_ST_SHUTDOWN_INFO		= Denne computer vil blive slukket.\nTryk 'Annuller' hvis du ikke vil slukke computeren.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Indstillinger for optagelse

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Optag lyd
IDC_ST_SND_SELECT_1		= Primære lydenhed
IDC_ST_SND_DEVICE_0		= Højtaler
IDC_BTN_SND_SETTING_0		= Indstilling...
IDC_ST_SND_DEVICE_1		= Mikrofon
IDC_BTN_SND_SETTING_1		= Indstilling...
IDC_ST_SND_VOLUME_1		= Volume
IDC_CK_SND_MONO_1		= Mono
IDC_BTN_SND_FILTER_1		= Filter
IDC_ST_SND_SELECT_2		= Sekundære lydenhed
IDC_BTN_SND_SETTING_2		= Indstilling...
IDC_ST_SND_VOLUME_2		= Volume
IDC_CK_SND_MONO_2		= Mono
IDC_BTN_SND_FILTER_2		= Filter
IDC_CK_SND_MIX_SOUND		= Bland to lydspor (Primære + Sekundære ind i et lydspor)
IDC_CK_SND_CAP_PUSH_TO		= Tryk for tale eller tryk for lydløs
IDC_ST_SOUND_HELP		= [Hjælp]
IDC_CK_SND_SAVE_AS_WAV		= Gem lydspor mens du optager (.wav)
IDC_ST_AUDIO_MODE		= Vælg venligst mindst én lydenhed for lydoptagelse.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Tilføj webcam til video
IDC_ST_WEBCAM_SETTING		= Indstillinger
IDC_ST_WEBCAM_POS		= Position:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Brug Chroma key
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Avanceret
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Avancerede indstillinger
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Forhåndsvisning af webcam på skærm 
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Slå webcam forhåndsvisning til
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Tilføj webcam overlæg til output video filer
IDC_RD_WEBCAM_SAVE_AS_MP4	= Gem webcam video som en seperat fil (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Tilføj logo til video
IDC_ST_LOGO_SETTING		= Indstilling
IDC_ST_LOGO_IMAGE		= Billede:
IDC_ST_LOGO_OPACITY		= Uigennemsigtighed:
IDC_ST_LOGO_POS			= Placering:
IDC_ST_LOGO_LR_MARGINS		= Venstre/R Margen:
IDC_ST_LOGO_TB_MARGINS		= Top/B Margen:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Vis musemarkør
IDC_ST_CURSOR_SIZE		= Størrelse
IDC_ST_EFFECTS_MOUSE		= Markør effekter
IDC_CK_ADD_CLICK_EFFECTS	= Tilføj markør effekter
IDC_ST_CLICK_EFFECT_SIZE	= Størrelse
IDC_ST_LEFT_CLICK_COLOR		= Venstre klik farve
IDC_ST_RIGHT_CLICK_COLOR	= Højre klik farve
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Tilføj fremhævningseffekt til markøren
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Størrelse
IDC_ST_HIGHLIGHT_COLOR		= Fremhævnings farve
IDC_ST_HIGHLIGHT_OPACITY	= Uigennemsigtighed
IDC_ST_EFFECT_PREVIEW_TITLE	= Forhåndsvisning
IDC_ST_EFFECTS_MOUSE_SOUND	= Afspil kliklyde fra din mus når du optager
IDC_CK_EFFECT_LCLICK_SOUND	= Venstreklik
IDC_CK_EFFECT_RCLICK_SOUND	= Højreklik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_KEYSTROKE
IDC_CK_ADD_KEYSTROKE		= Tilføj tastetryk til video
IDC_ST_ADD_KEYSTROKE		= Tastetryk overlæg er kun tilgængeligt i skærmoptagelsestilstand.
IDC_ST_KEYSTROKE_SETTING	= Indstillinger
IDC_ST_KEYSTROKE_SIZE		= Skriftstørrelse:
IDC_ST_KEYSTROKE_POS		= Position:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Tilføj tekstlag til video
IDC_BTN_TEXT_OVERLAY_ADD	= Tilføj
IDC_BTN_TEXT_OVERLAY_EDIT	= Ændre
IDC_BTN_TEXT_OVERLAY_DEL	= Slet

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Indstillinger
IDC_ST_REC_PRIORITY		= Optagelses prioritet:
IDC_ST_REC_PRIORITY2		= Højere prioritet kan reducere tabte billeder.
IDC_ST_FOR_DX_GL		= For Spiloptagelsestilstand
IDC_CK_SKIP_RECORDING		= Spring optagelse over, mens billedet ikke opdateres
IDC_CK_ENHANCED_DX9_CAPTURE	= Brug forbedret optagelses metode (hurtigere, kun DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Til skærmoptagelsestilstand
IDC_CK_HIDE_MAINWND_WHILE_REC	= Skjul primære vindue når du optager
IDC_CK_SHOW_COUNTDOWN_TIMER	= Vis nedtælling inden optagelse begynder
IDC_CK_ENHANCED_CAPTURE		= Brug forbedret optagelses metode (hurigere, Windows 8 eller nyere)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Afspil lydeffekter når det starter og stopper
IDC_CK_EXCLUDE_FROM_CAPTURE = Udelad Bandicam-vinduer fra optagelsen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Kamera forhåndsvisning og advancerede indstillinger
IDC_ST_WEBCAM_PRESET_POS	= Forudindstillet position
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Indstillinger
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_BTN_WEBCAM_DEVICE		= Indstillinger
IDC_ST_WEBCAM_DEVICE_FMT	= Format:
IDC_ST_WEBCAM_SIZE		= Overlæg størrelse:
IDC_ST_WEBCAM_POS_H		= X position:
IDC_ST_WEBCAM_POS_V		= Y position:
IDC_ST_WEBCAM_FLIPSCREEN	= Vend skærm:
IDC_ST_WEBCAM_ROTATE	= Rotate:
IDC_ST_WEBCAM_SHAPE		= Form:
IDC_ST_WEBCAM_BLUR		= Sløringseffekt:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Brug Chroma key
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Farve:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Vælg
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Lighed: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Bland:
IDC_LN_WEBCAM_HELP		= [Hjælp]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam forhåndsvisning

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Indstillinger til tekstlag
IDC_ST_TEXT_OVERLAY_SETTINGS	= Indstillinger
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Inkluder tidsstempel
IDC_ST_TEXT_FONT		= Skrifttype:
IDC_ST_TEXT_SIZE		= Størrelse:
IDC_ST_TEXT_MARGIN		= Margen:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= Tekstfarve:
IDC_CK_TEXT_SHADOW_COLOR	= Skygge:
IDC_CK_TEXT_OUT_COLOR		= Omrids:
IDC_BTN_ADD_TEXT_MACRO		= TIlføj tekst macro (Dato, Tid...)
IDC_LN_TEXT_HELP		= [ Hjælp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Billedeoptagelsesindstilling

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Tilføj logo til billede
IDC_ST_IMG_LOGO_SETTING		= Indstillinger
IDC_ST_IMG_LOGO_IMAGE		= Billede:
IDC_ST_IMG_LOGO_OPACITY		= Gennemsigtighed:
IDC_ST_IMG_LOGO_POS		= Position:
IDC_ST_IMG_LOGO_LR_MARGINS	= Venstre/Højre margen:
IDC_ST_IMG_LOGO_TB_MARGINS	= Top/Bund margen:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Brugerdefineret målstørrelse
IDC_ST_TARGET_SIZE_SETTING	= Indstilling
IDC_ST_TARGET_SIZE		= Målstørrelse:
IDC_BTN_TARGET_RECENT		= Seneste målstørrelse

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Tilføj en ny størrelses forudindstilling
IDC_ST_ADD_SIZE_PRESET		= Du kan gemme den nuværende mål position og størrelse som en forudindstilling.\nIndtast et navn til den nye forudindstilling.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Ændre størrelses forudindstillinger
IDC_BTN_SIZE_PRESET_ADD		= Tilføj
IDC_BTN_SIZE_PRESET_DEL		= Slet
IDC_BTN_SIZE_PRESET_REN		= Omdøb
IDC_BTN_SIZE_PRESET_UP		= Op
IDC_BTN_SIZE_PRESET_DN		= Ned

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Omdøb størrelses forudindstillingen
IDC_ST_REN_SIZE_PRESET		= Indtast et nyt navn til forudindstillingen.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Information
IDC_ST_ACAP_INFO		= Lyd optagelses information
IDC_ST_ACAP_INFO2		= Dit lydkort optager ikke lyden. Tjek venligst din 'optagelses styring'. \n\nØnsker du at besøge online hjælp siden?
IDC_CK_ACAP_DO_NOT_ASK		= Spørg ikke igen
IDC_BTN_YES			= Ja
IDC_BTN_NO			= Nej

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Max optagelses tid
IDC_ST_RC_TIME_SETTING		= Indstilling
IDC_ST_RC_TIME_HOUR		= Timer
IDC_ST_RC_TIME_MIN		= Minutter
IDC_ST_RC_TIME_SEC		= Sekunder

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Max optaget fil størrelse
IDC_ST_RC_FILESIZE_SETTING	= Indstilling

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Tilføj en ny forudindstilling
IDC_ST_ADD_PRESET		= Du kan gemme de aktuelle format-indstillinger som en ny forudindstilling.\nIndtast et navn til den nye forudindstilling.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Rediger forudinstillinger
IDC_BTN_PRESET_ADD		= Tilføj
IDC_BTN_PRESET_DEL		= Fjern
IDC_BTN_PRESET_REN		= Omdøb
IDC_BTN_PRESET_UP		= Flyt op
IDC_BTN_PRESET_DN		= Flyt ned

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Omdøb forudinstillingen
IDC_ST_REN_PRESET		= Indtast et navn til den nye forudindstilling.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Vælge eksternt video-codec
IDC_ST_CODEC_EX_LIST		= Codec liste
IDC_ST_CODEC_EX_SETTINGS	= Indstillinger
IDC_ST_CODEC_EX_DRIVER		= Driver navn
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Kvalitet
IDC_ST_CODEC_EX_DATERATE	= Data rate
IDC_ST_CODEC_EX_KEYFRAME	= Keyframe interval
IDC_CK_CODEC_EX_PREFER_RGB	= Foretræk RGB farverum
IDC_BTN_CODEC_EX_CONFIG		= Konfigurer
IDC_BTN_CODEC_EX_ABOUT		= Om
IDC_ST_CODEC_EX_HELP		= [Hjælp]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Blokeret procesliste
IDC_ST_BLOCK_LIST		= Følgende processer er ikke tilladte til kobling.
IDC_ST_BLOCK_LIST_EX		= Eksempel:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Indstillinger
IDC_ST_H264_CUDA_RATE_CONTROL	= Rate kontrol
IDC_RD_H264_CUDA_VBR		= VBR - kvalitet-baseret (anbefalet)
IDC_RD_H264_CUDA_CBR		= CBR - bitrate-baseret
IDC_ST_H264_CUDA_GPU_USAGE	= GPU Forbrug
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Kun GPU (brug med hurtigere GPU)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU enhed:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC kode:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_CUDA_FOURCC_HELP	= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) Indstillinger
IDC_ST_H264_SYNC_RATE_CONTROL	= Rate kontrol
IDC_RD_H264_SYNC_VBR		= VBR - kvalitet-baseret (anbefalet)
IDC_RD_H264_SYNC_CBR		= CBR - bitrate-baseret
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC kode:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_SYNC_FOURCC_HELP	= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP	        = H.264 (AMD VCE) Indstillinger
IDC_ST_H264_APP_RATE_CONTROL	= Rate kontrol
IDC_RD_H264_APP_VBR		= VBR - kvalitets-baseret (anbefalet)
IDC_RD_H264_APP_CBR		= CBR - bitrate-baseret
IDC_ST_H264_APP_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_H264_APP_FOURCC_USED	= FourCC kode:
IDC_ST_H264_APP_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_APP_FOURCC_HELP	= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Indstillinger
IDC_ST_XVID_RATE_CONTROL	= Rate kontrol
IDC_RD_XVID_VBR			= VBR - kvalitet-baseret (anbefalet)
IDC_RD_XVID_CBR			= CBR - bitrate-baseret
IDC_ST_XVID_OPTIMIZATION	= Optimering
IDC_RD_XVID_FASTER_SPEED	= Hurtigere kodning hastighed
IDC_RD_XVID_SMALLER_SIZE	= Mindre fil størrelse
IDC_ST_XVID_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_XVID_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Indstillinger
IDC_ST_H264_NVENC_RATE_CONTROL	= Rate control
IDC_RD_H264_NVENC_VBR		= VBR - Kvalitets baseret (Anbefalet)
IDC_RD_H264_NVENC_CBR		= CBR - Bitrate baseret
IDC_ST_H264_NVENC_GPU_USAGE	= GPU Usage
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU enhed:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Andre muligheder
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC kode:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP	= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Indstillinger
IDC_ST_H264_RATE_CONTROL	= Rate kontrol
IDC_RD_H264_VBR			= VBR - Kvalitets baseret (Anbefalet)
IDC_RD_H264_CBR			= CBR - Bitrate baseret
IDC_ST_H264_OPTIMIZATION	= Optimering
IDC_RD_H264_FASTER_SPEED	= Hurtigere encoding hastighed
IDC_RD_H264_BALANCED		= Balanceret ydeevne
IDC_RD_H264_SMALLER_SIZE	= Mindre filstørrelse
IDC_ST_H264_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_H264_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Timer Optagelse
IDC_ST_TIMER_SETTINGS		= Indstillinger
IDC_RD_TIMER_START_IN		= Start om
IDC_ST_TIMER_MINUTES		= minutter
IDC_RD_TIMER_START_AT		= Start ved
IDC_CK_TIMER_MINIMIZE		= Minimer Bandicam til bakke når optagelse starter.
IDC_ST_TIMER_AUTO_COMPLETE	= Automatisk færdiggørelse af optagelse
IDC_BTN_TIMER_AUTO_COMPLETE	= Indstilling

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Timer Optagelse - Venter på at starte
IDC_ST_TIMER_WAITING_INFO	= Venter på at starte optagelse ved %s.
IDC_ST_TIMER_ELAPSED		= Forløbet tid:
IDC_ST_TIMER_REMAINING		= Tid tilbage:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS indstillinger
IDC_ST_FORMAT_FPS_MODE		= Frame Rate Mode
IDC_RD_FORMAT_FPS_CFR		= Foretræk CFR - Constant Frame Rate
IDC_ST_FORMAT_FPS_CFR		= Falder tilbage til VFR, hvis din skærm rate er for lav.
IDC_RD_FORMAT_FPS_VFR		= Brug VFR - Variable Frame Rate (Anbefalet)
IDC_ST_FORMAT_FPS_HELP		= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Upload til Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	= Upload Information
IDC_ST_YOUTUBE_FILENAME		= Filnavn:
IDC_ST_YOUTUBE_TITLE		= Titel:
IDC_ST_YOUTUBE_DESCRIPTION	= Beskrivelse:
IDC_ST_YOUTUBE_PRIVACY		= Privatliv:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Offentlig - Tillad alle at se denne video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Ulistet - Tillad alle med linket til videoen at se den
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Privat - Gør kun denne video synlig for mig og de personer jeg vælger
IDC_BTN_YOUTUBE_UPLOAD		= Upload
IDC_LN_YOUTUBE_HELP		= Hjælp
IDC_LN_YOUTUBE_TOS		= Ved at klikke på 'Upload', bekræfter du, at du ejer alle rettighederne til indholdet, eller at du er autoriseret af ejeren til at gøre indholdet offentlig tilgængeligt på YouTube, og at det i øvrigt overholder <a>YouTubes servicevilkår</a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	= Forbliv logget ind
IDC_BTN_YOUTUBE_LOGOUT		= Log ud

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Uploader...
IDC_ST_YOUTUBE_UPLOADED		= Video uploaden er færdig
IDC_ST_YOUTUBE_LINK		= Link:
IDC_ST_YOUTUBE_EMBED		= Indlejre:
IDC_BTN_YOUTUBE_LINK_GO		= Gå
IDC_BTN_YOUTUBE_EMBED_COPY	= Kopier
IDC_BTN_YOUTUBE_CLOSE		= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Upload til Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Upload Information
IDC_ST_VIMEO_FILENAME		= Filnavn:
IDC_ST_VIMEO_TITLE		= Titel:
IDC_ST_VIMEO_DESCRIPTION	= Beskrivelse:
IDC_ST_VIMEO_PRIVACY		= Privatliv:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Alle - tillad alle at se denne video
IDC_RD_VIMEO_PRIVACY_ONLYME	= Kun mig - Kun gør denne video synlig for mig og ingen anden
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Kun folk jeg følger - Kun gør denne video synlig for folk jeg følger på Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Kun personer med det private link kan se denne video
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basic brugere kan ikke bruge denne funktion)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Kun personer med et kodeord kan se denne video
IDC_CK_HIDE_PASSWORD		= Skjul kodeord
IDC_BTN_VIMEO_UPLOAD		= Upload
IDC_LN_VIMEO_HELP		= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Uploader...
IDC_ST_VIMEO_UPLOADED		= Video uploaden er færdig
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Indlejre:
IDC_BTN_VIMEO_LINK_GO		= Gå
IDC_BTN_VIMEO_EMBED_COPY	= Kopier
IDC_BTN_VIMEO_CLOSE		= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Upload til Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= Upload Information
IDC_ST_FACEBOOK_FILENAME	= Filnavn:
IDC_ST_FACEBOOK_TITLE		= Titel:
IDC_ST_FACEBOOK_DESCRIPTION	= Beskrivelse:
IDC_ST_FACEBOOK_PRIVACY		= Privatliv:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Offentlig - Tillad alle at se denne video
IDC_RD_FACEBOOK_PRIVACY_FOF	= Tillad dine venners venner at se denne video
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Venner- Tillad dine venner at se denne video
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Kun mig - Denne vdeo er kun synlig for dig
IDC_BTN_FACEBOOK_UPLOAD		= Upload
IDC_LN_FACEBOOK_HELP		= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Uploader...
IDC_ST_FACEBOOK_UPLOADED	= Videouploaden er færdig!
IDC_ST_FACEBOOK_LINK		= Link:
IDC_BTN_FACEBOOK_LINK_GO	= Gå
IDC_BTN_FACEBOOK_CLOSE		= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_GDRIVE
IDD_UPLOAD_TO_GDRIVE		= Upload til Google Drive
IDC_ST_GDRIVE_UPLOADINFO	= Uploadinformation
IDC_ST_GDRIVE_FILENAME		= Filnavn:
IDC_ST_GDRIVE_SHARE_MODE	= Del:
IDC_RD_GDRIVE_DONT_SHARE	= Del ikke
IDC_RD_GDRIVE_SHARELINK		= Lav et link til deling
IDC_ST_GDRIVE_SHARELINK_HELP	= Alle med linket kan se
IDC_BTN_GDRIVE_UPLOAD		= Upload
IDC_LN_GDRIVE_HELP		= Hjælp
IDC_CK_GDRIVE_KEEP_LOGGED_IN	= Forbliv logget ind
IDC_BTN_GDRIVE_LOGOUT		= Log ud

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_GDRIVE
IDD_UPLOADING_GDRIVE		= Uploader...
IDC_ST_GDRIVE_UPLOADED		= Videoupload er færdig
IDC_ST_GDRIVE_LINK		= Link:
IDC_BTN_GDRIVE_LINK_GO	= Gå
IDC_BTN_GDRIVE_SHARELINK_COPY	= Kopier link
IDC_BTN_GDRIVE_CLOSE		= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC tilgængelig
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder er tilgængelig. NVENC er en højt-ydende encoder, der bruger hardware acceleration. \nVil du bruge NVENC H.264 encoder?\n<a>Læs mere</a>
IDC_CK_NVENC_AVAILABLE		= Spørg mig ikke igen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) tilgængelig
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder er tilgængelig. QSV er en højt-ydende encoder, der bruger hardware acceleration. \nVil du bruge QSV H.264 encoder?\n<a>Læs mere</a>
IDC_CK_QSV_AVAILABLE		= Spørg mig ikke igen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Enhedsvalg
IDC_ST_DEVICE_SELECTION		= Udvalg
IDC_ST_DEVICE_NAME		= Enhedsvalg:
IDC_BTN_DEVICE_NAME_SETTINGS	= Indstillinger
IDC_ST_DEVICE_FORMAT		= Format:
IDC_ST_DEVICE_VIDEO_INPUT	= Video Input:
IDC_ST_DEVICE_AUDIO_INPUT	= Lyd Input:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Brug brugerdefineret lydenhed
IDC_BTN_DEVICE_INPUT_SETTINGS	= Indstillinger
IDC_ST_DEVICE_OPTIONS		= Valgmuligheder
IDC_ST_DEVICE_DEINTERLAING	= Deinterlacing:
IDC_ST_DEVICE_ROTATE		= Rotate:
IDC_ST_DEVICE_FLIPSCREEN	= Vend skærm:
IDC_CK_DEVICE_FLIPSCREEN_H	= Horisontal
IDC_CK_DEVICE_FLIPSCREEN_V	= Vertikal
IDC_LN_DEVICE_HELP		= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Kompatibilitetsproblem på oprindelsen
IDC_LN_CAUTION_USING_WINAPPS	= Hvis Windows Apps (UWP) hooking er slået til, kan der opstå et kompatibilitetsproblem på oprindelsen.. <a>Klik her</a> for at løse dette problem.\n\nEr du sikker på, at du vil bruge Windows Apps hooking?
IDC_CK_CAUTION_USING_WINAPPS	= Spørg ikke igen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Liste med planlagte optagelser
IDC_ST_SREC_LIST_TEXT		= Planlæg en tid til at starte optagelse på et specifikt tidspunkt. (Denne funktion er tilgængelig når Bandicam kører.)
IDC_BTN_SREC_LIST_ADD		= Tilføj
IDC_BTN_SREC_LIST_EDIT		= Ændre
IDC_BTN_SREC_LIST_DELETE	= Slet
IDC_BTN_SREC_LIST_COPY		= Kopier
IDC_BTN_SREC_LIST_CLOSE		= Luk
IDC_LN_SREC_TIP_TASK_SCHEDULER	= TIP: Sådan starter du planlagt optagelse når Bandicam ikke kører.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Planlagt optagelse
IDC_ST_SREC_SETTINGS_NAME	= Navn:
IDC_CK_SREC_ACTIVE		= Aktiv
IDC_ST_SREC_SCHEDULING		= Planlægning
IDC_RD_SREC_ONE_TIME		= Én gang
IDC_RD_SREC_DAILY		= Dagligt
IDC_RD_SREC_WEEKLY		= Ugentligt
IDC_ST_SREC_START_TIME		= Start tid:
IDC_ST_SREC_END_TIME		= Slut tid:
IDC_CK_SREC_DURATION		= Varighed
IDC_CK_SREC_SUN			= Søndag
IDC_CK_SREC_MON			= Mandag
IDC_CK_SREC_TUE			= Tirsdag
IDC_CK_SREC_WED			= Onsdag
IDC_CK_SREC_THU			= Torsdag
IDC_CK_SREC_FRI			= Fredag
IDC_CK_SREC_SAT			= Lørdag
IDC_ST_SREC_RECORDING		= Optagelse
IDC_ST_SREC_TARGET		= Optagelse mål:
IDC_BTN_SREC_TARGET_SELECT	= Vælg
IDC_ST_SREC_AFTER_RECORDING	= Efter optagelse:
IDC_LN_SREC_HELP		= [ Hjælp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		=  Ingen enhed til at optage lyd
IDC_ST_ACAP_NO_DEVICE		= Ingen enhed til at optage lyd med blev fundet.\nDerfor vil der ikke være nogen lyd i optagelsen.
IDC_CK_ACAP_DO_NOT_SHOW		= Vis ikke denne besked igen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_NON_ADMIN_GAME_MODE
IDD_CAUTION_NON_ADMIN_GAME_MODE		= Bandicam kører som standard bruger
IDC_LN_CAUTION_NON_ADMIN_GAME_MODE	= Nogle optagemål bliver muligvis ikke registreret, fordi du ikke kørte Bandicam som administrator. \ n \ n <a> Klik her for at køre Bandicam som administrator. </a>
IDC_LN_CAUTION_NON_ADMIN_GAME_HELP	= Hjælp
ID_BTN_CAUTION_UAC_SETTINGS		= Indstillinger

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_BANDIFIX_DIALOG
IDD_BANDIFIX_DIALOG		= BandiFix

[MENU]
ID_POPUP_ABOUT			= Om Bandicam
ID_POPUP_GENERAL		= Indstillinger - Generelt
ID_POPUP_FRAME			= Indstillinger - FPS
ID_POPUP_VIDEO			= Indstillinger - Video
ID_POPUP_IMAGE			= Indstillinger - Billede
ID_POPUP_AUDIO			= Indstillinger - lyd
ID_POPUP_OUTPUTS		= Output Fil liste
ID_POPUP_OPENOUTPUTFOLDER	= Åben produktmappen
ID_POPUP_TARGET			= Mål
ID_POPUP_SETTINGS		= Indstilliger
ID_POPUP_SIZE			= Størrelse
ID_POPUP_EXIT			= Afslut

ID_TARGET_DIRECTX		= Spiloptagelsestilstand
ID_TARGET_SCREEN		= Skærmoptagelse - Frrkantet
ID_TARGET_FULL			= Skærmoptagelse - Fuld skærm
ID_TARGET_WINDOW		= Skærmoptagelsestilstand - specifikt vindue
ID_TARGET_MOUSE			= Skærmoptagelse - Omkring musemarkøren
ID_TARGET_DEVICE		= Enheds Optagelsestilstand
ID_TARGET_AUDIO_ONLY		= 'Kun lyd' optagelsestilstand
ID_TARGET_HELP			= Hjælp

ID_TARGET_HIDE			= Vis / Gem \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Kopier til udklipsholder \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Tegne tilstand mode \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Altid på toppen
ID_TARGET_COUNTDOWN		= Nedtælling
ID_TARGET_COUNTDOWN_TIMER	= Vis nedtælling
ID_TARGET_COUNTDOWN_0		= Slået fra
ID_TARGET_COUNTDOWN_1		= 1 sekund
ID_TARGET_COUNTDOWN_2		= 2 sekunder
ID_TARGET_COUNTDOWN_3		= 3 sekunder
ID_TARGET_COUNTDOWN_4		= 4 sekunder
ID_TARGET_COUNTDOWN_5		= 5 sekunder
ID_TARGET_COUNTDOWN_6		= 6 sekunder
ID_TARGET_COUNTDOWN_7		= 7 sekunder
ID_TARGET_COUNTDOWN_8		= 8 sekunder
ID_TARGET_COUNTDOWN_9		= 9 sekunder
ID_TARGET_COUNTDOWN_10		= 10 sekunder
ID_TARGET_HIDE_MAINWND		= Skjul primære vindue når du optager
ID_TARGET_TRANSPARENCY		= Gennemsigtighed
ID_TARGET_SIZE			= Størrelse
ID_TARGET_ADJUST		= Ændre

ID_TARGET_MOVE_LEFT		= Fly til venstre \t Ventre
ID_TARGET_MOVE_RIGHT		= Flyt til højre \t Højre
ID_TARGET_MOVE_UP		= Flyt op \t Op
ID_TARGET_MOVE_DOWN		= Flyt ned \t Ned

ID_TARGET_INC_WIDTH		= Forøg bredde \t Skift+Højre
ID_TARGET_DEC_WIDTH		= Formindsk bredde \t Skift+Ventre
ID_TARGET_INC_HEIGHT		= Forøg højde \t Skift+Ned
ID_TARGET_DEC_HEIGHT		= Formindsk højde \t Skift+Op

ID_TARGET_FIND_WINDOW		= Vælg et optageområde \t Ctrl+F
ID_TARGET_FULLSCREEN		= Fuld skærm \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Tilpas til 4:3
ID_TARGET_RATIO_16_9		= Tilpas til 16:9
ID_TARGET_SIZE_CUSTOM		= Brugerdefineret størrelse \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Størrelse forudindstilling \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Tilføj en forudindstilling
ID_TARGET_SIZE_PRESET_EDIT	= Ændre forudindstilling
ID_TARGET_SIZE_RU		= Sidst brugte størrelser \t Ctrl+S

ID_TARGET_DISPLAY		= Skærm
ID_TARGET_DISPLAY_1		= Skærm 1
ID_TARGET_DISPLAY_2		= Skærm 2
ID_TARGET_DISPLAY_3		= Skærm 3
ID_TARGET_DISPLAY_4		= Skærm 4
ID_TARGET_DISPLAY_5		= Skærm 5
ID_TARGET_DISPLAY_6		= Skærm 6
ID_TARGET_DISPLAY_7		= Skærm 7
ID_TARGET_DISPLAY_8		= Skærm 8
ID_TARGET_DISPLAY_ALL		= Alle skærme

ID_TARGET_OPEN_OUTPUTFOLDER	= Åben produktmappen
ID_TARGET_OUTPUT_LIST		= Output file list
ID_TARGET_EXIT_BANDICAM		= Afslut Bandicam

ID_DEVICE_HIDE			= Vis / Gem \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= Kopier til udklipsholder \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= Altid på toppen
ID_DEVICE_SELECTION		= Vælg enhed \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Fuldskærm \t Enter
ID_DEVICE_ZOOM			= Zoom
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= Formatforhold
ID_DEVICE_KEEP_ASPECT_RATIO	= Behold formatforhold
ID_DEVICE_ASPECT_RATIO_DEFAULT	= Standard
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Åben output mappen
ID_DEVICE_OUTPUT_LIST		= Output filliste
ID_DEVICE_EXIT_BANDICAM		= Luk Bandicam

ID_USER_PRESET_ADD		= Tilføj forudinstilling
ID_USER_PRESET_EDIT		= Rediger forudinstilling

ID_SORT_BY_DATE			= Sortér efter Dato
ID_SORT_BY_NAME			= Sortér efter Navn
ID_SORT_BY_SIZE			= Sortér efter Størrelse

ID_OUTPUTS_LB_PLAY		= Afspil
ID_OUTPUTS_LB_OPEN		= Åben
ID_OUTPUTS_LB_EDIT		= Rediger
ID_OUTPUTS_LB_RENAME		= Omdøb     \t F2
ID_OUTPUTS_LB_DELETE		= Slet     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= Marker alle \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Åben outputmappe

ID_UPLOAD_TO_YOUTUBE		= Upload til Youtube
ID_UPLOAD_TO_VIMEO		= Upload til Vimeo
ID_UPLOAD_TO_FACEBOOK		= Upload til Facebook
ID_UPLOAD_TO_GDRIVE		= Upload til Google Drive

ID_BDCAM_SIZE_DEFAULT		= Standard størrelse

ID_AUDIO_FILTER_MONO		= Konverter til Mono
ID_AUDIO_FILTER_NS		= Støjdæmpning
ID_AUDIO_FILTER_NS_OFF		= Ingen
ID_AUDIO_FILTER_NS_LOW		= Lav
ID_AUDIO_FILTER_NS_MEDIUM	= Medium
ID_AUDIO_FILTER_NS_HIGH		= Høj


